我 22347
的 17730
一 12237
慨 11773
个 9221
有 8196
系 7981
们 7556
是 7525
你 7427
人 7215
这 5783
哋 5652
以 5542
到 5347
在 5207
好 4839
会 4801
了 4512
可 4464
就 4356
不 4221
同 4216
要 4091
为 4087
佢 3823
呢 3612
大 3597
时 3595
都 3539
唔 3533
上 3324
生 3264
他 3127
能 2882
多 2854
所 2817
地 2738
来 2736
过 2697
但 2676
用 2573
得 2570
中 2515
家 2504
样 2497
想 2451
喺 2440
去 2405
做 2395
自 2327
对 2323
而 2313
“ 2287
如 2261
因 2213
发 2210
” 2207
0 2201
年 2200
成 2187
学 2185
后 2150
事 2093
当 2007
经 1978
些 1955
出 1944
果 1924
和 1885
面 1857
现 1852
点 1838
里 1835
下 1828
于 1811
啲 1808
种 1777
开 1774
然 1756
最 1754
之 1747
作 1740
咗 1722
那 1710
实 1665
方 1645
度 1627
国 1605
知 1591
问 1569
意 1554
讲 1549
行 1542
间 1536
者 1533
话 1532
它 1524
么 1496
咁 1457
其 1432
分 1432
说 1429
物 1421
法 1414
很 1381
将 1375
无 1339
e 1339
道 1336
子 1323
机 1304
力 1303
看 1298
a 1295
更 1289
1 1284
工 1284
几 1257
前 1247
只 1246
也 1243
： 1217
变 1189
心 1159
性 1156
或 1147
解 1134
全 1132
动 1113
起 1108
己 1100
常 1084
重 1078
嚟 1077
从 1074
题 1072
世 1064
嘢 1062
比 1061
相 1058
觉 1058
关 1058
没 1039
o 1035
天 1029
着 1025
新 1024
部 1021
i 1017
真 1012
情 1006
理 996
定 992
日 991
信 990
小 990
入 983
体 981
需 973
正 973
女 967
并 963
r 946
化 943
2 939
加 935
感 930
还 924
始 924
活 918
每 915
被 907
界 904
睇 898
电 898
数 896
公 890
计 884
应 881
件 880
非 875
本 871
手 867
边 865
t 864
病 850
美 845
明 844
第 835
d 824
身 817
什 817
候 813
n 811
像 805
业 804
通 801
s 799
次 791
让 787
令 785
已 784
位 777
见 776
高 764
住 764
使 760
— 757
把 752
认 752
造 749
仲 739
长 739
似 739
再 737
5 726
进 723
类 722
冇 720
脑 718
太 716
表 716
结 716
制 715
两 707
文 705
器 705
受 702
𠮶 700
车 699
食 694
听 689
且 684
今 677
单 677
十 672
又 666
带 665
她 661
水 660
量 657
l 657
式 653
至 650
记 649
少 647
给 646
由 646
吗 645
何 644
识 642
语 637
星 636
路 634
科 632
球 632
究 626
研 622
先 622
三 621
直 620
与 619
提 614
接 606
合 604
c 604
主 602
代 602
） 600
放 598
（ 597
产 596
利 595
细 594
埋 593
场 592
改 592
教 589
决 581
西 579
此 579
该 578
论 577
影 576
目 575
设 573
望 571
够 571
网 570
请 570
建 568
任 567
试 564
打 561
帮 561
气 560
声 560
术 555
期 551
头 550
色 546
谂 542
h 540
回 539
品 537
等 537
统 537
创 533
张 532
啊 530
交 527
音 526
紧 525
思 525
字 524
谢 524
展 523
啦 522
程 521
特 520
技 519
息 518
3 517
社 511
书 509
外 509
万 506
完 504
空 504
神 501
未 499
政 498
斯 496
海 495
图 487
难 485
向 484
保 483
月 480
依 478
片 477
原 475
名 473
二 472
乐 472
m 472
离 472
返 467
9 463
爱 462
光 460
员 459
视 458
畀 457
反 456
平 456
叫 452
市 450
钟 450
演 450
确 448
医 447
验 447
花 447
例 444
内 443
快 443
民 442
友 442
别 442
︰ 442
拉 441
百 441
持 440
孩 439
基 437
存 436
4 435
走 434
资 433
条 432
士 429
区 424
老 424
英 422
即 421
处 421
收 418
东 417
言 414
儿 413
阿 413
复 412
金 412
运 411
历 407
白 406
失 405
b 405
落 401
命 400
及 399
响 397
整 394
故 390
义 390
死 390
五 389
达 389
流 387
算 383
告 383
咩 383
四 382
希 382
写 381
玩 380
观 376
总 376
治 376
另 375
司 374
错 373
传 372
笑 372
跟 367
各 365
朋 362
u 361
仔 360
p 359
仅 358
安 358
越 358
习 357
示 357
简 353
据 352
找 352
g 352
象 351
助 351
症 350
约 350
证 344
源 343
8 342
6 341
指 341
画 340
读 339
组 337
模 336
千 336
亦 336
联 335
超 334
企 333
近 332
立 331
续 330
考 330
马 329
服 329
素 328
吧 327
消 324
份 323
管 323
尔 323
宜 321
母 320
包 320
揾 320
口 320
型 317
师 317
费 316
精 315
维 314
7 313
晚 312
项 312
必 311
台 311
许 309
质 308
疗 308
容 308
克 305
城 304
止 304
钱 304
房 303
足 303
乎 303
形 303
· 302
照 301
战 300
喜 299
强 298
怎 295
左 294
微 294
务 294
功 293
料 293
布 293
早 293
环 289
转 289
案 289
共 289
买 289
报 288
林 288
巴 286
清 286
距 286
欢 284
际 284
切 284
风 283
男 283
元 283
甚 282
奇 282
况 282
步 282
线 281
测 281
办 280
取 279
亚 279
具 279
广 278
睡 277
兴 276
健 276
低 275
压 273
♫ 272
站 272
府 271
层 271
油 270
连 270
亲 269
引 268
远 268
康 268
控 266
k 266
乜 264
互 263
树 261
才 261
曾 260
注 260
火 259
某 259
门 259
杀 257
客 257
队 257
屋 256
药 256
价 256
概 256
班 256
角 255
终 254
号 253
选 253
亿 253
商 253
根 252
坐 252
供 251
育 251
准 251
室 251
俾 250
显 250
妈 250
划 249
专 248
随 248
求 248
岁 248
领 247
趣 247
节 246
丝 246
差 246
假 245
诉 242
底 242
齐 241
护 241
史 241
备 241
飞 241
惊 240
极 240
眼 239
f 237
抑 236
段 236
查 235
校 234
吃 234
郁 234
y 233
哪 233
集 233
导 233
轻 232
忆 232
土 232
德 231
念 230
须 229
境 229
答 228
济 227
院 227
效 227
首 227
留 226
议 226
深 226
权 225
停 225
断 225
街 225
刻 224
半 224
险 223
众 223
富 222
密 221
智 220
装 220
规 220
木 219
卡 219
参 219
享 219
州 218
易 218
速 217
预 217
博 217
支 216
六 215
蜂 215
谈 215
标 214
哩 211
除 210
蛛 210
周 210
码 210
调 209
值 209
营 209
态 209
格 208
翻 207
推 206
激 206
构 206
投 204
阵 203
恐 203
石 202
艺 202
印 201
围 201
致 201
父 201
游 201
刚 200
率 200
状 200
拥 199
却 198
啱 198
筑 197
突 197
杂 196
绝 195
较 194
择 193
养 193
便 193
黎 192
满 192
疾 192
短 191
害 190
置 189
纪 189
称 189
伤 189
增 188
夫 188
j 188
尼 188
探 188
餐 188
尽 187
职 186
您 184
森 183
秘 182
碳 182
寻 181
居 180
排 180
限 180
域 179
… 179
争 179
热 179
眠 179
往 179
危 178
红 178
啖 178
《 178
》 178
继 177
婚 177
山 176
录 176
血 175
送 175
阳 175
亡 175
w 175
拿 174
罗 174
干 174
词 171
列 171
待 171
络 170
黑 169
获 169
举 168
团 168
欧 168
编 167
伯 167
伊 166
织 166
北 165
块 164
级 164
虽 164
戏 164
坏 164
破 163
释 163
鱼 162
摄 162
波 162
群 162
痛 161
普 161
讨 161
闻 160
晒 160
纸 160
尝 160
庭 160
减 159
洲 159
园 159
句 158
军 158
察 158
慢 158
植 156
农 156
患 155
愿 154
米 154
严 154
味 153
估 153
升 153
译 153
击 153
监 152
座 152
甘 150
歌 150
否 150
福 149
旧 149
著 149
材 149
仍 148
幸 148
景 148
倾 148
抗 148
吸 147
邮 147
担 146
鲁 146
述 146
圣 146
款 146
穿 146
适 145
掌 144
拍 144
搞 144
虑 144
套 144
索 144
噶 143
触 143
架 141
v 141
温 141
责 139
呀 139
挑 139
咪 139
换 138
怕 138
括 137
哥 137
独 136
巨 136
古 136
永 135
遇 134
移 134
胞 133
楚 133
楼 132
毒 132
八 131
蜘 131
夜 130
律 129
爸 129
积 129
怪 128
属 128
困 128
岛 127
唧 127
毕 127
介 127
牙 127
冲 127
评 126
兰 126
惧 126
伦 125
充 125
蓝 125
唯 125
免 125
降 124
误 124
志 123
纽 123
癌 123
饭 122
皮 122
官 121
透 121
承 121
菜 121
倍 121
肯 121
播 120
赛 120
努 120
妇 120
汗 120
浪 120
饮 120
则 120
婆 120
束 119
输 119
讯 119
负 119
初 119
醒 119
善 119
王 118
异 118
顾 117
封 117
幅 116
迷 116
摆 116
粉 115
童 115
票 115
酒 115
七 115
久 115
沙 115
绿 115
旅 114
暴 114
救 114
礼 114
描 114
局 113
草 113
缺 113
临 113
馆 113
耐 113
洗 112
蜜 112
革 112
午 112
﹐ 112
蛋 112
舞 111
灯 111
防 111
剧 110
背 109
媒 109
纳 109
塔 109
床 109
鼓 109
益 109
梦 108
含 108
灵 107
； 107
软 107
雨 107
训 106
牛 106
键 106
脚 106
策 105
练 105
卫 105
威 105
靠 105
幕 105
穷 105
哈 105
野 104
追 104
核 104
银 103
圆 103
迹 103
虫 103
既 103
卖 102
采 102
肉 102
射 102
河 101
九 101
坚 101
铁 101
警 100
阅 100
糖 100
启 100
肥 100
镜 99
版 99
洋 99
跳 99
坦 99
熟 99
按 99
店 99
课 98
剂 98
付 98
冰 98
优 97
配 97
融 97
户 96
急 96
艾 96
势 96
板 96
潜 96
竟 96
乱 95
唱 95
仪 95
偏 95
贵 94
奋 94
埃 94
双 94
遗 94
华 94
南 94
掉 93
贴 93
施 93
震 93
略 92
范 92
麻 92
盒 92
销 92
章 92
瞓 91
苦 91
族 91
脱 91
塑 91
检 91
阻 91
笔 90
旋 90
彩 90
荒 89
胰 89
绍 89
荧 89
颜 88
愈 88
弹 88
避 88
脏 88
朗 88
默 88
谁 88
撞 88
攞 88
疑 87
右 87
般 86
典 86
琴 86
衣 86
奶 86
倒 86
盖 86
漫 86
喇 86
尾 86
执 85
判 85
狂 85
页 85
频 84
恶 84
障 84
丽 84
贫 84
姐 84
净 84
腺 84
朝 84
爆 83
碍 83
序 83
箱 83
京 83
犯 83
授 82
轮 82
折 82
衫 82
顺 82
损 82
迎 82
柱 81
悲 81
墨 81
退 81
磁 81
曲 81
静 81
诊 81
抱 80
烦 80
墙 80
顿 80
染 80
派 80
伟 79
屏 79
扫 79
顶 78
塞 78
借 78
途 78
漠 78
村 77
帝 77
驶 77
财 77
佐 77
恩 76
修 76
延 76
牌 76
隐 76
伴 76
尤 76
譬 75
循 75
菌 75
审 75
渐 75
宝 74
黄 74
泥 74
访 74
币 74
棒 74
－ 74
占 74
毫 73
糟 73
呼 73
休 73
罪 73
拜 73
鼠 72
散 72
奏 72
售 72
弱 72
汽 72
杯 71
祖 71
吓 71
啡 70
钢 70
零 70
香 70
励 70
胖 70
航 70
剩 70
宗 69
甲 69
宇 69
逐 69
遍 69
梗 69
败 69
予 68
椅 68
均 68
松 68
耶 68
厅 68
忙 68
液 67
批 67
冷 67
雇 67
归 67
混 67
聪 67
秒 67
涂 67
船 67
魔 67
虚 67
露 67
忘 67
忽 66
鲜 66
咖 65
货 65
蚊 65
绪 65
繁 65
赢 65
登 65
诺 65
征 65
污 65
稳 64
奖 64
扮 64
劳 64
灭 64
寄 64
疯 64
洛 64
固 64
粒 63
糕 63
蒂 63
尿 63
弃 63
疫 63
沟 62
湾 62
刺 62
烈 62
残 62
堆 62
杉 62
守 62
氧 61
燃 61
驾 61
拟 61
端 61
聚 61
靓 61
毛 60
拖 60
亮 60
麦 60
谷 60
翼 60
汇 60
烧 60
径 60
硬 59
熊 59
冒 59
隔 59
犹 59
衡 58
漂 58
圈 58
暗 58
毁 58
炸 58
摩 58
尊 58
岸 58
彼 57
租 57
姻 57
禁 57
托 57
乘 57
谓 57
杰 57
妙 56
握 56
鞋 56
青 56
抵 56
李 56
z 56
耍 56
肢 56
私 56
忍 56
奥 55
秀 55
番 55
扩 55
胶 55
瑞 55
窗 55
捕 55
哦 55
怀 54
针 54
篇 54
兵 54
协 54
袋 54
陌 54
幻 54
沉 54
巧 53
牧 53
藏 53
截 53
堂 53
迫 53
云 53
泡 53
余 53
酸 53
胁 53
佛 53
垃 53
圾 53
灾 53
赶 53
签 52
良 52
孤 52
逃 52
锁 52
递 52
爷 52
赖 52
舒 52
嘞 52
羊 52
胜 52
雷 52
符 52
伐 52
盛 52
刘 51
仰 51
缩 51
撒 51
丁 51
喷 51
轴 51
劲 51
仿 51
豆 51
伙 51
勒 50
盔 50
宙 50
迟 50
搜 50
阶 50
谱 50
祝 50
闹 49
伸 49
绕 49
阴 49
菲 49
珊 49
灰 49
歉 49
旁 49
宣 49
额 49
培 49
辨 49
竞 48
邀 48
龙 48
侵 48
档 48
曼 48
订 48
省 48
附 48
斗 48
惨 47
鸟 47
荣 47
姆 47
席 47
枪 47
扰 47
操 47
戴 47
刷 47
辆 47
颗 46
肖 46
猫 46
滋 46
x 46
惯 46
耗 46
恋 46
捉 46
聊 46
填 46
辑 45
潮 45
盲 45
鸡 45
脸 45
裂 45
宽 45
彻 45
吹 45
杜 45
析 45
拒 45
弗 45
踪 45
贷 44
闲 44
碎 44
贝 44
雅 44
丧 44
偷 44
饥 43
搬 43
瑚 43
遵 43
闭 43
丈 43
绘 43
挥 43
末 43
讶 43
厂 43
嘛 43
址 43
季 43
旦 43
玻 43
韧 43
储 42
焦 42
欲 42
妻 42
允 42
兼 42
羞 42
春 42
腊 42
促 42
吉 42
豪 42
叠 42
q 42
纤 42
苹 42
苏 41
盟 41
渴 41
副 41
宾 41
哲 41
栋 41
猜 41
拣 41
纯 41
搭 41
岩 41
迪 41
畜 41
雄 41
暖 41
雪 41
骗 41
遥 41
纵 41
㗎 40
敏 40
陷 40
尴 40
尬 40
购 40
吐 40
跑 40
恢 40
鬼 40
叶 40
恒 40
寿 40
壤 40
忧 40
兹 40
洞 40
璃 40
厌 40
尺 39
献 39
瘤 39
龄 39
峰 39
苗 39
殖 39
招 39
铺 39
肿 39
挂 39
莱 39
丰 39
袖 39
珠 39
恰 38
冻 38
殊 38
耳 38
绩 38
怖 38
赚 38
烟 38
载 38
鸦 38
添 38
掂 38
猩 38
催 38
喝 38
础 38
狗 37
振 37
饿 37
邦 37
遭 37
珍 37
览 37
敢 37
淡 37
替 37
谋 37
摇 37
摸 37
赞 36
筹 36
赋 36
妹 36
蛇 36
莉 36
鲨 36
盘 36
衰 36
嫲 36
诗 36
朵 36
晨 36
喂 36
胆 36
棵 36
漏 36
债 36
覆 36
桶 36
砖 35
横 35
捐 35
悉 35
昂 35
诚 35
蒙 35
扭 35
映 35
矶 35
牲 35
脆 35
碰 35
呆 35
援 35
乡 35
闪 35
补 35
欺 35
浮 34
轨 34
幼 34
孙 34
申 34
痕 34
裤 34
惑 34
骨 34
辩 34
缓 34
凡 34
偶 33
薪 33
矛 33
睛 33
勇 33
脂 33
攻 33
噢 33
馈 33
敦 33
侦 33
肃 33
脉 32
尚 32
跨 32
盾 32
拯 32
蔬 32
厨 32
宿 32
肤 32
荷 32
遮 32
玛 32
匙 32
卷 32
缘 32
询 32
慧 32
氨 32
桦 32
库 32
桥 31
骑 31
陨 31
嗯 31
萨 31
姓 31
酷 31
港 31
偈 31
慌 31
滩 31
茶 31
煮 31
螺 31
乏 31
插 31
婴 31
桌 31
茨 31
辞 31
‘ 31
懂 31
稍 30
壮 30
赠 30
拇 30
蠢 30
雕 30
炼 30
沿 30
尖 30
﹑ 30
扎 30
违 30
挺 30
泰 30
娱 30
侣 30
跃 30
猎 30
愉 30
谬 30
’ 30
抓 29
' 29
泛 29
狱 29
踩 29
驱 29
洁 29
抛 29
梅 29
昨 29
凭 29
＂ 29
剪 29
滚 29
嘀 29
怒 29
若 28
央 28
糊 28
庞 28
瓦 28
翰 28
吞 28
籍 28
栏 28
孕 28
寸 27
夏 27
艰 27
． 27
磨 27
愤 27
晰 27
粗 27
匿 27
逊 27
徒 27
泄 27
巢 27
秋 27
厚 27
喻 27
莎 27
裁 27
魂 26
寓 26
揭 26
罐 26
堵 26
武 26
陈 26
诞 26
涉 26
累 26
悦 26
佳 26
弟 26
凉 26
牢 26
纹 26
废 26
孔 26
烂 26
丹 25
傻 25
蹈 25
– 25
柏 25
庄 25
呈 25
疼 25
稣 25
肌 25
煤 25
措 25
庆 25
恨 25
骇 25
抽 25
梯 25
淋 25
屈 25
践 25
哇 25
娘 25
迁 25
窟 25
卑 25
谎 25
侧 25
赤 25
陆 25
田 25
池 25
丢 25
委 25
敬 25
敌 25
迅 24
犀 24
岗 24
胡 24
甜 24
旗 24
浓 24
粮 24
唐 24
滥 24
趋 24
摔 24
歧 24
拆 24
毅 24
貌 24
牺 24
弄 24
绑 24
呎 24
爬 24
碗 24
厦 24
惜 24
戒 24
润 24
衬 24
册 24
江 24
税 23
贡 23
胸 23
穆 23
仇 23
卧 23
沃 23
伍 23
拼 23
裹 23
廊 23
砍 23
勃 23
械 23
邻 23
壁 23
痴 23
捷 23
肚 23
廿 23
胺 23
滑 23
呃 23
俄 22
夺 22
昆 22
慎 22
署 22
汉 22
弯 22
哭 22
饰 22
乌 22
撑 22
跌 22
掩 22
诱 22
摧 22
浸 22
冬 22
熄 22
斤 22
擅 22
旭 22
帽 22
股 22
桑 22
吨 22
窿 22
链 22
扬 22
欣 22
削 22
饼 21
辱 21
瞬 21
尘 21
匹 21
饱 21
惠 21
笛 21
棉 21
瘾 21
胃 21
隆 21
滴 21
虎 21
逸 21
镇 21
贺 21
掘 21
杆 21
奸 21
凯 20
俱 20
耀 20
账 20
％ 20
矿 20
雀 20
躺 20
溜 20
勤 20
厕 20
醉 20
督 20
箭 20
臂 20
溯 20
纠 20
嘴 20
莫 20
腰 20
暂 20
咨 20
瓶 20
沮 20
刑 20
筒 20
挖 20
辐 20
朱 20
夸 20
乳 20
奴 20
肺 20
怜 20
磅 19
框 19
兄 19
荐 19
啫 19
祈 19
憎 19
帐 19
赌 19
睹 19
钻 19
挣 19
唤 19
纷 19
喊 19
胀 19
迈 19
阔 19
串 19
穴 19
帕 19
礁 19
挡 19
刀 19
腔 19
讽 19
携 19
乔 19
舍 19
缝 19
兆 19
敲 19
汤 19
湿 19
雾 19
佣 19
拔 19
摞 19
诸 19
裔 19
棕 19
恭 19
叹 18
嘎 18
柜 18
祷 18
蒸 18
脊 18
锻 18
贸 18
嫩 18
渡 18
腐 18
舱 18
胎 18
旱 18
骤 18
赏 18
傲 18
谨 18
叙 18
劣 18
凶 18
宁 18
茄 18
刊 18
瘦 18
聘 18
疲 18
蕾 17
夹 17
芝 17
叻 17
粤 17
叛 17
畅 17
喔 17
昼 17
憾 17
氏 17
拾 17
逆 17
踏 17
摘 17
笼 17
凳 17
崇 17
倦 17
滤 17
泊 17
斋 17
嬲 17
辈 17
擎 17
抬 17
懒 17
鸣 17
噪 17
宪 17
碟 17
耕 17
坑 17
霍 17
党 16
耻 16
钮 16
忌 16
俗 16
裸 16
髓 16
斥 16
廷 16
腿 16
粹 16
浏 16
贩 16
垂 16
愧 16
揸 16
稿 16
倡 16
怯 16
黏 16
阁 16
爽 16
荡 16
腹 16
逝 16
扣 16
袭 16
粘 16
垫 16
谅 16
［ 16
］ 16
怨 16
悬 16
辛 16
井 16
枯 16
丑 16
拎 16
烫 16
醇 16
聆 15
娜 15
薄 15
贾 15
详 15
囊 15
牵 15
坡 15
颈 15
斜 15
硅 15
钥 15
贯 15
罚 15
弊 15
泪 15
莲 15
膨 15
湖 15
凝 15
卢 15
嘈 15
涌 15
铝 15
癫 15
啤 15
攰 15
撼 15
御 15
悟 15
陪 15
宴 15
罩 15
逼 15
嵌 15
韦 15
逻 14
铃 14
桨 14
筋 14
蔽 14
浴 14
殿 14
愚 14
紊 14
眉 14
抢 14
颁 14
鼻 14
挨 14
卵 14
砌 14
挤 14
仁 14
虾 14
艇 14
魅 14
缠 14
抄 14
吖 14
弦 14
擦 14
丘 14
猪 14
宫 14
澳 14
剥 14
羽 14
渔 14
壶 14
涯 14
榜 14
趟 14
冠 14
津 14
逛 14
澡 14
窄 14
隶 14
矮 14
芬 14
辜 14
爵 14
娃 13
拓 13
灌 13
葡 13
萄 13
瑟 13
奔 13
蚀 13
妮 13
橡 13
皂 13
炎 13
鉴 13
粟 13
齿 13
畏 13
哀 13
枝 13
悔 13
姑 13
骚 13
疏 13
晶 13
肠 13
杏 13
凸 13
凌 13
屎 13
橄 13
榄 13
豚 13
皆 13
盗 13
仑 13
剑 13
挫 13
杨 13
渗 13
搽 13
悖 13
栅 13
辅 13
戈 13
抚 13
嗨 13
吵 13
衷 13
砸 13
陵 13
栖 13
橙 13
炒 13
辘 13
宅 13
烹 13
腾 13
嫁 12
芭 12
酱 12
祸 12
篱 12
蔓 12
钓 12
嚿 12
枢 12
滞 12
伽 12
飘 12
宠 12
劫 12
吻 12
厢 12
谦 12
闷 12
扇 12
瓜 12
烷 12
扯 12
姿 12
洒 12
葵 12
钉 12
堡 12
铅 12
柔 12
割 12
辍 12
寒 12
廉 12
凑 12
删 12
旨 12
晏 12
押 12
铲 12
丙 12
哔 12
川 11
恤 11
伏 11
茫 11
斑 11
坠 11
盯 11
陶 11
龟 11
誉 11
坛 11
姨 11
嘿 11
奉 11
撕 11
奢 11
召 11
贪 11
拳 11
黐 11
妨 11
咳 11
顷 11
寺 11
妥 11
硕 11
蕴 11
俯 11
蟹 11
诀 11
谐 11
碌 11
洪 11
剖 11
旺 11
榈 11
坊 11
抹 11
纱 11
悭 11
慰 11
躁 11
晕 11
摊 11
淀 11
㖞 11
坪 11
囡 11
柿 10
畴 10
泉 10
─ 10
燥 10
雌 10
棋 10
膜 10
挪 10
巷 10
咒 10
臭 10
忠 10
髦 10
掟 10
猛 10
郊 10
膝 10
饲 10
啸 10
阐 10
谍 10
萝 10
卜 10
慈 10
董 10
蜡 10
涨 10
叔 10
堪 10
跣 10
赐 10
肩 10
侮 10
役 10
霉 10
崩 10
巾 10
烤 10
帆 10
叉 10
汁 10
厉 9
晓 9
哎 9
撰 9
崛 9
跤 9
罕 9
韩 9
夕 9
伪 9
孟 9
昏 9
幽 9
屠 9
厄 9
彗 9
驳 9
桃 9
痒 9
侈 9
渠 9
玉 9
腕 9
戚 9
狄 9
炉 9
倭 9
鸽 9
芒 9
烁 9
浆 9
溢 9
葬 9
肾 9
趁 9
酋 9
锈 9
晤 9
绎 9
皇 9
酪 9
篮 9
涵 9
酬 9
徙 9
竹 9
扔 9
棍 9
烯 9
♪ 9
盐 9
饪 9
佬 9
刹 9
谣 9
啰 9
骂 9
藉 9
颤 9
兽 9
渣 9
咋 8
兜 8
宏 8
薯 8
艳 8
臀 8
罹 8
抖 8
冥 8
墓 8
稀 8
综 8
戳 8
鹿 8
凿 8
氛 8
浅 8
搏 8
乞 8
虔 8
紫 8
骄 8
蝶 8
鳗 8
亏 8
丸 8
噩 8
卓 8
彭 8
秃 8
窃 8
霜 8
漆 8
圃 8
崎 8
券 8
壳 8
狼 8
尸 8
亨 8
岳 8
寂 8
募 8
蚁 8
君 8
咀 8
恼 8
㩒 8
盆 8
虐 8
藜 8
娅 8
巡 8
溃 8
挠 8
肪 8
槽 8
嘉 8
郡 8
谴 8
惕 8
匆 8
膀 8
驻 8
捞 7
佩 7
捍 7
迦 7
塌 7
拗 7
撤 7
‧ 7
唞 7
陋 7
诫 7
拐 7
笪 7
俩 7
睁 7
邉 7
橱 7
糙 7
贬 7
暑 7
县 7
琳 7
盏 7
嗱 7
猴 7
聋 7
哑 7
隧 7
嗅 7
诈 7
刮 7
悠 7
欠 7
仗 7
卒 7
炭 7
脓 7
挽 7
蜥 7
蜴 7
歇 7
樽 7
帅 7
菇 7
乃 7
晋 7
棚 7
锯 7
梳 7
窝 7
蓄 7
锤 7
匀 7
届 7
窦 7
瘀 7
拨 7
躯 7
勉 7
弓 7
嚏 7
呐 7
衍 7
粥 7
鞭 7
瘫 7
躲 7
噬 7
氹 7
幺 7
晴 7
沛 7
袜 7
呵 7
拦 7
呕 7
卸 7
竭 7
剔 7
髋 7
郎 7
乖 7
厘 6
茸 6
鲸 6
掷 6
敞 6
瞧 6
儒 6
惗 6
泳 6
缚 6
斩 6
扁 6
轰 6
镑 6
枕 6
夷 6
侯 6
闩 6
灼 6
薇 6
妄 6
莓 6
崭 6
镭 6
蝴 6
搅 6
鹅 6
煎 6
襟 6
裙 6
霸 6
揽 6
稽 6
秤 6
颇 6
锋 6
葱 6
柯 6
雏 6
幢 6
懈 6
纺 6
咕 6
嗌 6
悯 6
氢 6
蚂 6
柴 6
硏 6
峻 6
捡 6
爹 6
疤 6
眨 6
狭 6
疟 6
彪 6
萌 6
芽 6
履 6
赫 6
颂 6
仓 6
攀 6
仙 6
鲍 6
肆 6
淫 6
辉 6
晦 6
涩 6
挚 6
颖 6
詹 6
圭 6
禽 6
缅 6
罢 6
僵 6
氓 6
氮 6
棘 6
郑 5
掣 5
嫉 5
咸 5
霖 5
臣 5
殒 5
泽 5
楷 5
甩 5
鹰 5
梁 5
拘 5
翅 5
咯 5
肘 5
囚 5
豫 5
咽 5
叮 5
吁 5
屑 5
喉 5
惩 5
• 5
帘 5
舅 5
凹 5
篷 5
茅 5
匮 5
揉 5
驭 5
姊 5
藻 5
袍 5
奈 5
𩠌 5
亵 5
渎 5
屌 5
咧 5
隙 5
绵 5
怡 5
哼 5
烛 5
盈 5
苜 5
蓿 5
桔 5
呜 5
庙 5
濒 5
噃 5
猿 5
寥 5
瞒 5
妆 5
扑 5
浑 5
勾 5
觅 5
秩 5
驼 5
慕 5
妒 5
傅 5
咬 5
淘 5
汰 5
栓 5
淇 5
劝 5
颠 5
焗 5
狠 5
陀 5
椰 5
毡 5
唬 5
喃 5
萧 5
蹄 5
啜 5
肝 5
焰 5
勋 5
屿 5
铆 5
爪 5
蔡 5
酿 5
炫 5
赔 5
祭 5
沦 5
诅 5
﹖ 5
笨 5
遣 5
淹 5
钨 5
艘 5
琐 5
鳃 5
缸 5
帖 5
摷 5
锐 5
锡 5
憧 5
憬 5
嘲 4
瞌 4
辣 4
皿 4
慷 4
傀 4
儡 4
讼 4
埠 4
腻 4
丛 4
诽 4
谤 4
竖 4
驰 4
嘟 4
茂 4
禺 4
披 4
吠 4
腌 4
浦 4
凄 4
蓬 4
偿 4
漓 4
肴 4
锦 4
唇 4
阱 4
砰 4
芦 4
苇 4
靴 4
毙 4
嘥 4
狩 4
榭 4
嘘 4
蝇 4
歪 4
柄 4
熬 4
荫 4
汲 4
垮 4
珀 4
羟 4
冚 4
淆 4
扶 4
哺 4
冯 4
涤 4
泌 4
瞻 4
炮 4
窍 4
铂 4
啥 4
簧 4
嚷 4
沾 4
曝 4
兑 4
亩 4
膊 4
瘠 4
扒 4
笋 4
鹬 4
揼 4
碑 4
屡 4
耸 4
乙 4
绳 4
谊 4
奀 4
迭 4
蘑 4
褪 4
炊 4
鸭 4
蔑 4
冧 4
裕 4
卤 4
诠 4
飓 4
膛 4
 4
 4
鼎 4
韵 4
涅 4
孭 4
杞 4
掠 4
邪 4
戊 4
揣 4
蛮 4
惫 4
匪 4
嗜 4
蚕 4
澄 4
嚼 4
婪 4
逮 4
碧 4
庇 4
柠 4
檬 4
伞 4
･ 4
扉 4
孜 4
炽 4
衔 4
卿 4
矩 4
痪 4
碱 4
稻 4
￼ 4
哗 4
毯 4
【 4
】 4
哽 4
堕 4
芳 4
郭 4
翁 4
¶ 4
燕 4
冤 4
毋 4
赴 4
朽 4
狒 4
​ 4
昔 3
瞩 3
贿 3
赂 3
坎 3
拢 3
斓 3
坟 3
烘 3
缴 3
峡 3
蝙 3
蝠 3
瞭 3
戮 3
沓 3
誓 3
蚝 3
魏 3
冗 3
甥 3
簿 3
泣 3
咱 3
绒 3
摒 3
嗽 3
闯 3
抉 3
舌 3
浩 3
葛 3
𫚉 3
遏 3
熨 3
揈 3
芯 3
宵 3
昭 3
彰 3
纲 3
跪 3
邋 3
遢 3
秽 3
冈 3
蕉 3
枧 3
旷 3
哂 3
祥 3
埲 3
媚 3
镬 3
瞰 3
甭 3
／ 3
墟 3
悄 3
褛 3
焚 3
豁 3
蛤 3
舰 3
掀 3
妖 3
崖 3
逢 3
沫 3
龈 3
宰 3
撬 3
惹 3
犁 3
蝎 3
梨 3
椎 3
瞎 3
泯 3
皱 3
倚 3
兀 3
ㄧ 3
瓣 3
铭 3
捏 3
琼 3
卯 3
嬉 3
懦 3
嘻 3
汀 3
坯 3
屙 3
绞 3
踢 3
泼 3
鲛 3
彷 3
辟 3
寛 3
潇 3
⋯ 3
徽 3
脖 3
弥 3
疚 3
呯 3
桩 3
癖 3
馨 3
惶 3
塘 3
唠 3
叨 3
熙 3
铸 3
煽 3
溉 3
椒 3
拷 3
脾 3
锅 3
镖 3
牟 3
袱 3
镁 3
瀑 3
涡 3
昌 3
焊 3
稠 3
嫂 3
咐 3
圳 3
曳 3
琢 3
覧 3
兔 3
澈 3
宋 3
梭 3
拽 3
臓 3
僚 3
澜 3
踝 3
哟 3
挟 3
晾 3
僧 3
搣 3
雹 3
涸 3
嗤 3
膏 3
孵 3
嗮 3
掹 3
螨 3
恙 3
嫌 3
谚 3
俘 3
锺 3
勘 3
叭 3
茎 3
涕 3
卉 3
扼 3
庸 3
抨 3
煌 3
契 3
羔 3
孽 3
灶 3
妓 3
柚 3
魁 2
＋ 2
婿 2
褐 2
窥 2
焉 2
熏 2
訇 2
婊 2
蔫 2
溪 2
竿 2
肮 2
鲈 2
卅 2
峦 2
呦 2
逹 2
涛 2
潦 2
啩 2
埔 2
踮 2
к 2
а 2
л 2
祼 2
搓 2
醋 2
弛 2
苔 2
枭 2
囖 2
岖 2
鼾 2
哨 2
腩 2
徐 2
煲 2
瑾 2
箴 2
枣 2
桂 2
煞 2
陡 2
峭 2
绚 2
甫 2
箍 2
吊 2
绷 2
缉 2
蛙 2
琅 2
丶 2
萦 2
绊 2
扪 2
髹 2
璞 2
屉 2
喀 2
蒜 2
舆 2
喋 2
鹈 2
鹕 2
姚 2
睫 2
侏 2
魄 2
睾 2
喱 2
褶 2
岌 2
夭 2
祠 2
靶 2
趾 2
遂 2
﹕ 2
帷 2
肋 2
鹫 2
芜 2
阑 2
骸 2
蝗 2
蕃 2
侄 2
榆 2
璀 2
璨 2
毎 2
瑕 2
疵 2
鸿 2
趸 2
鱿 2
熠 2
飕 2
骆 2
诲 2
羚 2
栩 2
畔 2
奄 2
簟 2
茵 2
菠 2
囤 2
瑜 2
稼 2
吼 2
咄 2
拂 2
糯 2
捣 2
悼 2
惰 2
嘣 2
淤 2
畸 2
禾 2
秆 2
抌 2
苛 2
苍 2
俊 2
蟋 2
蟀 2
鄙 2
瞳 2
亥 2
铠 2
浇 2
饶 2
凤 2
黯 2
篡 2
丫 2
翩 2
颓 2
撇 2
亳 2
铛 2
蛊 2
茱 2
蒲 2
蜢 2
瞪 2
纂 2
嫖 2
荻 2
枚 2
柳 2
蹒 2
跚 2
蛀 2
奠 2
娴 2
荨 2
搪 2
蟾 2
蜍 2
虱 2
拧 2
傍 2
颞 2
拙 2
稹 2
窘 2
狡 2
猾 2
亭 2
裨 2
摁 2
睬 2
嗝 2
吩 2
嗓 2
疮 2
勿 2
粪 2
窈 2
窕 2
淑 2
潢 2
瑙 2
酣 2
绽 2
秧 2
鳊 2
萤 2
寡 2
谩 2
咙 2
曰 2
矫 2
槛 2
哄 2
瓷 2
酶 2
铯 2
恕 2
～ 2
顽 2
唥 2
函 2
藤 2
噏 2
唾 2
颊 2
媲 2
趴 2
巿 2
貂 2
屁 2
谜 2
虹 2
迥 2
栽 2
钞 2
腱 2
灿 2
腥 2
侍 2
捩 2
谟 2
磷 2
虏 2
脐 2
筝 2
嗦 2
蜇 2
羡 2
愁 2
鳄 2
吋 2
洼 2
懊 2
萎 2
麋 2
茁 2
飙 2
拭 2
辰 2
瞄 2
绰 2
坞 2
懵 2
恳 2
僻 2
熔 2
邹 2
铜 2
呻 2
萃 2
炬 2
狈 2
盼 2
呔 2
刨 2
炙 2
蹦 2
〔 2
〕 2
馏 2
昧 2
嚣 2
嘱 2
夀 2
― 2
颅 2
嗖 2
蹋 2
迢 2
溶 2
玖 2
贰 2
垦 2
盎 2
醺 2
逗 2
宛 2
溺 2
玫 1
瑰 1
坷 1
渊 1
钝 1
牡 1
蛎 1
跛 1
抟 1
掺 1
砾 1
𪠳 1
窒 1
亟 1
孰 1
颌 1
涓 1
悒 1
抒 1
踼 1
濑 1
嚯 1
孖 1
帚 1
衾 1
冋 1
迸 1
旬 1
嚎 1
籽 1
贻 1
岭 1
𨅬 1
箸 1
觑 1
喙 1
琥 1
诬 1
龌 1
龊 1
踎 1
遑 1
笈 1
亢 1
痊 1
拃 1
豌 1
霾 1
犬 1
樖 1
蜊 1
𦈏 1
蚤 1
嚓 1
曹 1
臼 1
 1
姖 1
緃 1
荀 1
糁 1
噱 1
暹 1
禅 1
沈 1
乒 1
乓 1
粽 1
溅 1
撘 1
煨 1
赁 1
脷 1
摹 1
锌 1
侨 1
柢 1
碾 1
讳 1
™ 1
钩 1
踊 1
歹 1
柬 1
寨 1
疡 1
馥 1
啕 1
辖 1
橇 1
轿 1
缭 1
𡀔 1
瞠 1
翳 1
婉 1
棺 1
讪 1
½ 1
诟 1
 1
麈 1
π 1
暨 1
捅 1
ö 1
徨 1
簇 1
巅 1
暄 1
斧 1
喑 1
沸 1
笃 1
踱 1
逍 1
叟 1
杠 1
怵 1
𢲷 1
朕 1
壑 1
匣 1
ô 1
箩 1
筐 1
轩 1
惮 1
侠 1
舔 1
胳 1
昰 1
篓 1
咔 1
䠂 1
渍 1
掳 1
咃 1
睦 1
诵 1
挞 1
襌 1
亘 1
曙 1
诧 1
钶 1
怍 1
聿 1
岔 1
䢂 1
莅 1
啵 1
暪 1
耦 1
偌 1
捆 1
涝 1
荼 1
蕊 1
伕 1
赵 1
嫐 1
𥚃 1
跆 1
馋 1
缀 1
駄 1
槟 1
唛 1
岚 1
纬 1
巳 1
膱 1
霹 1
雳 1
缕 1
瞅 1
叽 1
噜 1
穗 1
阎 1
﹔ 1
倪 1
匈 1
撩 1
鞘 1
佰 1
岀 1
槃 1
怇 1
咦 1
凛 1
诶 1
嗡 1
剁 1
谑 1
筛 1
焕 1
逞 1
唪 1
褥 1
眷 1
逾 1
寇 1
缤 1
侪 1
裳 1
犠 1
榨 1
棱 1
霓 1
帧 1
躬 1
遒 1
 1
呱 1
廓 1
蠕 1
舀 1
刃 1
祗 1
酌 1
稚 1
楔 1
嘚 1
恍 1
辽 1
蹂 1
躏 1
茜 1
徴 1
噗 1
晌 1
噻 1
殆 1
赘 1
祉 1
杖 1
嚄 1
馁 1
玄 1
犸 1
掏 1
邓 1
贱 1
撮 1
欸 1
㶶 1
祢 1
镍 1
罔 1
剃 1
捧 1
牦 1
迶 1
锢 1
酝 1
擘 1
玷 1
芙 1
蔼 1
伺 1
璜 1
眶 1
絮 1
鸠 1
痫 1
烙 1
祆 1
祀 1
徘 1
徊 1
庐 1
攥 1
熘 1
俑 1
镀 1
札 1
澎 1
铰 1
妠 1
拱 1
赦 1
孱 1
咫 1
鲉 1
勺 1
ü 1
诋 1
潻 1
㓥 1
𦈌 1
β 1
吱 1
跷 1
脍 1
趺 1
喘 1
彬 1
搐 1
趷 1
酥 1
忏 1
愕 1
﻿ 1
耽 1
葆 1
橘 1
晩 1
疆 1
僮 1
骳 1
蔷 1
谙 1
聴 1
恬 1
祟 1
玳 1
瑁 1
閪 1
撚 1
弈 1
睺 1
𤠣 1
钦 1
醍 1
醐 1
痉 1
挛 1
戾 1
淸 1
挲 1
帜 1
昵 1
迾 1
隳 1
辙 1
篝 1
锂 1
钖 1
窑 1
拴 1
缔 1
莽 1
绸 1
缜 1
阂 1
膳 1
肶 1
氪 1
婶 1
啃 1
摙 1
¾ 1
赎 1
殓 1
刭 1
屘 1
蓉 1
搔 1
菊 1
洱 1
掰 1
垣 1
栛 1
乾 1
坤 1
恻 1
扳 1
挻 1
骏 1
寞 1
翠 1
邃 1
潭 1
揞 1
袤 1
褒 1
拤 1
痹 1
寰 1
矗 1
馅 1
弧 1
褂 1
绯 1
﹗ 1
疹 1
柆 1
㨘 1
聼 1
瘟 1
吟 1
猕 1
钜 1
纒 1
舟 1
垄 1
谭 1
遛 1
株 1
枉 1
滨 1
囔 1
唒 1
巩 1
茬 1
殇 1
蘸 1
漩 1
壬 1
惀 1
翔 1
攒 1
埂 1
伎 1
肽 1
缆 1
奎 1
酩 1
酊 1
殴 1
搁 1
藩 1
辗 1
淌 1
荟 1
衹 1
罅 1
惭 1
泞 1
